const accordionData = [
    {
        title: 'Υπάρχει κάποια Προσφορά Καλωσορίσματος για νέους παίκτες;',
        content: 'Από τη στιγμή που δημιουργήσεις λογαριασμό στην Betsson, έχεις μπόνους χωρίς την προϋπόθεση κατάθεσης. Στη συνέχεια μπορείς επιπλέον να διαλέξεις το μπόνους που σου ταιριάζει πριν ολοκληρώσεις την κατάθεση σου είτε στο Στοίχημα, είτε στο Καζίνο. Μπορείς να δεις αναλυτικά τα διαθέσιμα μπόνους καλωσορίσματος στις σελίδα των προσφορών μας κάνοντας κλικ εδώ.',
    },
    {
        title: 'Πώς μπορώ να ταυτοποιήσω τον λογαριασμό μου;',
        content: 'Από τη στιγμή που δημιουργήσεις λογαριασμό στην Betsson, έχεις μπόνους χωρίς την προϋπόθεση κατάθεσης. Στη συνέχεια μπορείς επιπλέον να διαλέξεις το μπόνους που σου ταιριάζει πριν ολοκληρώσεις την κατάθεση σου είτε στο Στοίχημα, είτε στο Καζίνο. Μπορείς να δεις αναλυτικά τα διαθέσιμα μπόνους καλωσορίσματος στις σελίδα των προσφορών μας κάνοντας κλικ εδώ.',

    },
    {
        title: 'Μέθοδοι κατάθεσης',
        content: 'Από τη στιγμή που δημιουργήσεις λογαριασμό στην Betsson, έχεις μπόνους χωρίς την προϋπόθεση κατάθεσης. Στη συνέχεια μπορείς επιπλέον να διαλέξεις το μπόνους που σου ταιριάζει πριν ολοκληρώσεις την κατάθεση σου είτε στο Στοίχημα, είτε στο Καζίνο. Μπορείς να δεις αναλυτικά τα διαθέσιμα μπόνους καλωσορίσματος στις σελίδα των προσφορών μας κάνοντας κλικ εδώ.',
    },
]

export default accordionData;